[
    {
        "title": "【新思想引领新征程】弘扬时代精神共建网络文明",
        "content": "习近平总书记指出，“网络文明是新形势下社会文明的重要内容，是建设网络强国的重要领域”。党的十八大以来，我国积极推进网络文明建设，壮大网上主流舆论阵地，加强网络空间文化培育，深化网络生态治理，网络空间正能量更加充沛、主旋律更加高昂。全社会共建共享网上美好精神家园的氛围日渐浓厚，网络文明对于建设中华民族现代文明的意义和作用更加凸显。\n一个正由网络大国迈向网络强国的现代中国，如何把网络空间塑造成凝心聚力、引领风尚、丰富人民精神世界、增强人民精神力量的新空间，是我们必须回答的时代课题。\n党的十八大以来，以习近平同志为核心的党中央把握大势、举旗定向，把培育弘扬社会主义核心价值观融入互联网发展治理全过程，引领网络文明建设从开局破题、全面铺开到纵深推进，使互联网这个最大变量变成事业发展的最大增量。\n习近平总书记指出，网络文明是新形势下社会文明的重要内容，是建设网络强国的重要领域。要坚持发展和治理相统一、网上和网下相融合，广泛汇聚向上向善力量。共同推进文明办网、文明用网、文明上网，以时代新风塑造和净化网络空间，共建网上美好家园。总书记的系列讲话为加强新时代网络文明建设提供了科学指引。\n网络空间需要正能量，时代发展更离不开正能量。近年来，一批有内容、有温度、有力量的优秀作品在网络不断推出，激发民众共鸣，进而向网络文明新风尚靠近。\n《习近平的文化情缘》《时政新闻眼》等一批现象级新媒体作品，让党的创新理论“飞入寻常百姓家”，推动习近平新时代中国特色社会主义思想生动阐释、广泛传播。\n加快构建中国话语和中国叙事体系，推出《何以文明》《经典里的中国智慧》等网络国际传播拳头产品，让中国声音传得更远、传得更广。\n有关部门发挥网络优势，创新方式方法，以一项项务实举措积极培育网络文化新风尚。\n举办“中国人的故事”“中国好网民”等网络互动引导活动，开展时代楷模、道德模范、身边好人等典型事迹网上宣传，推动形成崇德向善、见贤思齐的网络文明环境。推进群众性精神文明创建活动向网上延伸，实现网上网下文明建设有机融合。\n互联网不是法外之地，网络文明建设离不开网络法治保障。\n党的十八大以来，有关部门坚持把依法治网摆在更加突出的位置，用法治思维和法治方式提升管网治网能力水平，网络文明建设的法治根基不断夯实。\n新时代十年多来，网络安全法、数据安全法、个人信息保护法、网络暴力信息治理规定等法律法规陆续出台。截至目前，我国制定出台了网络领域立法150多部，完成了网络法律体系的基本构建，确保互联网在法治轨道上健康运行。\n最新统计数据显示，截至2024年6月，我国网民规模近11亿人，互联网普及率达77.5%，网络空间成为亿万民众获取信息传播的重要渠道。近年来，聚焦网络空间治理，“清朗”系列专项行动在全网开展“大扫除”，“护苗”专项行动坚决清理危害青少年身心健康的不良内容，“净网”专项行动依法严厉打击网络黑客、电信网络诈骗等违法犯罪行为……一系列网络专项整治行动持续开展，让网络家园更加清朗安全。\n今天的中国，探索走出了一条具有鲜明自身特色的治网之道。网络空间日渐清朗，正能量更强劲、主旋律更高昂，网络空间向上向善的文明之光正在竞相闪耀。"
    },
    {
        "title": "赵乐际会见日本日中友好议员联盟会长",
        "content": "全国人大常委会委员长赵乐际28日在北京会见日本日中友好议员联盟会长二阶俊博。\n赵乐际表示，中日四个政治文件是两国关系的政治法律基础，和平、友好、合作是两国唯一正确选择。中方愿同日方一道，不断增强互信、深化合作、妥处分歧，推动两国关系沿着正确轨道健康稳定发展。中日经济利益和产业链深度交融，双方完全有条件，也应加强合作、相互成就。中国全国人大愿同日本国会众参两院开展各种形式的交流合作，欢迎包括日本国会议员在内的日方各界朋友多到中国参访，了解真实、立体、全面的中国。\n二阶俊博表示，国之交在于民相亲，希望推进日中民间交流。日中友好议员联盟愿为促进日中关系健康稳定发展作出贡献。"
    },
    {
        "title": "第四次对口支援西藏工作会议召开",
        "content": "第四次对口支援西藏工作会议27日在拉萨召开。中共中央政治局常委、全国政协主席王沪宁出席并讲话。他表示，要以习近平新时代中国特色社会主义思想为指导，深入贯彻落实党的二十大和二十届三中全会精神，坚持铸牢中华民族共同体意识主线和新时代党的治藏方略，聚焦稳定、发展、生态、强边四件大事，以高度责任感使命感做好新时代对口援藏工作。\n王沪宁表示，对口援藏工作开展30年来取得显著成就，积累了宝贵经验。特别是党的十八大以来，以习近平同志为核心的党中央以更大力度、更实举措谋划和推进对口支援西藏工作，开创了对口援藏工作新局面。\n王沪宁表示，要牢牢把握铸牢中华民族共同体意识这一主线，把握以人民为中心这一根本立场，把握高质量发展这一首要任务，把握西藏边境地区这一国家安全屏障，推动各民族交往交流交融、改善民生凝聚人心、特色优势产业发展、兴边富民等工作走深走实。要加强和改进干部人才援藏工作，推动援藏干部人才实干担当作为。要加强对口援藏工作组织领导。\n石泰峰主持会议。中央组织部、国家发展改革委、国务院国资委、西藏自治区、福建省、中国移动通信集团有限公司负责同志和援藏先进个人代表作了发言。\n会上表彰了全国对口支援西藏先进个人。王沪宁等会见受表彰的援藏先进个人代表和援藏干部代表。\n在西藏期间，王沪宁还到拉萨、山南就对口援藏等工作开展情况进行调研，并看望了帕巴拉·格列朗杰，以及在拉萨、山南的全国政协委员和自治区政协委员，拉萨市、山南市政协委员和机关干部。"
    },
    {
        "title": "学习贯彻党的二十届三中全会精神中央宣讲团在澳门宣讲",
        "content": ""
    },
    {
        "title": "2024年中国网络文明大会在成都举行",
        "content": ""
    },
    {
        "title": "暑运期间全社会跨区域人员流动量超百亿人次",
        "content": ""
    },
    {
        "title": "暑期文旅热力足激发消费新活力",
        "content": ""
    },
    {
        "title": "成都高新连心桥党员服务队：22年用心用情守护百姓用电无忧",
        "content": ""
    },
    {
        "title": "2024中国国际大数据产业博览会开幕我国数字经济持续壮大",
        "content": ""
    },
    {
        "title": "【一线调研】安徽外贸增速加快的背后",
        "content": ""
    },
    {
        "title": "巴黎残奥会将于北京时间29日凌晨开幕中国体育代表团各项准备工作已全部就绪",
        "content": ""
    },
    {
        "title": "世界知识产权组织报告称中国的全球百强科技创新集群数量蝉联第一",
        "content": ""
    },
    {
        "title": "俄称在顿涅茨克控制更多地区乌称在波克罗夫斯克击退俄进攻",
        "content": ""
    },
    {
        "title": "以军称在加沙地带解救一名被扣押人员巴武装组织称袭击以军目标",
        "content": ""
    }
]