[
    {
        "title": "习近平主持召开中央全面深化改革委员会第六次会议强调解放思想实事求是与时俱进求真务实全力抓好改革任务的组织实施",
        "content": "中共中央总书记、国家主席、中央军委主席、中央全面深化改革委员会主任习近平8月29日上午主持召开中央全面深化改革委员会第六次会议并发表重要讲话。他强调，进一步全面深化改革是在新时代以来全面深化改革基础上推进的，具备坚实基础和有利条件。要运用好已有的改革成果和重要经验，解放思想、实事求是、与时俱进、求真务实，充分调动各方面积极性，全力抓好改革任务的组织实施。\n中共中央政治局常委、中央全面深化改革委员会副主任李强、王沪宁、蔡奇出席会议。\n会议审议通过了《中央和国家机关有关部门贯彻实施党的二十届三中全会〈决定〉重要改革举措分工方案》、《关于实施自由贸易试验区提升战略的意见》等文件。\n会议强调，党的二十届三中全会对进一步全面深化改革作出全面部署，确定了300多项重大改革举措。要坚持党中央对改革的集中统一领导，严格执行请示报告制度。要把准改革的战略重点和优先方向，合理安排改革举措的先后顺序、节奏时机。要把改革同经济社会发展更加紧密结合起来，推动标志性改革举措加快落地。要加强改革系统集成，增强改革政策取向一致性，主动评估对经济社会发展的影响，形成改革和发展的合力。\n会议指出，要优化改革推进落实机制，加强重大问题统筹协调。各牵头单位和参与单位要敢于担当、真抓实干，加强重大改革的调研论证，制定改革组织实施方案。要加强改革督察、评估问效、巡视巡察等工作，以实绩实效和人民群众满意度检验改革。\n会议强调，党的十八大以来，党中央部署设立的22个自由贸易试验区，推出了一大批标志性、引领性制度创新成果，有效发挥了改革开放综合试验平台作用。贯彻落实党的二十届三中全会部署，实施自由贸易试验区提升战略，目的是在更广领域、更深层次开展探索，实现自由贸易试验区制度型开放水平、系统性改革成效、开放型经济质量全面提升。要坚持以高水平开放为引领，以制度创新为核心，鼓励先行先试，开展首创性、集成式探索，推动全产业链创新发展，增强对外贸易综合竞争力，促进投资自由化便利化，推动以贸易、投资、资金流动、交通运输、人员往来自由便利和数据安全有序流动为重点的政策体系更加完善。要统筹发展和安全，稳步扩大规则、规制、管理、标准等制度型开放，提升风险防控能力。\n中央全面深化改革委员会委员出席会议，中央和国家机关有关部门负责同志列席会议。"
    },
    {
        "title": "习近平会见美国总统国家安全事务助理",
        "content": "8月29日下午，国家主席习近平在北京人民大会堂会见美国总统国家安全事务助理沙利文。\n习近平指出，面对变乱交织的国际形势，各国需要团结协作，而不是分裂对抗；人民希望开放进步，而不是封闭倒退。中美作为两个大国，应该对历史、对人民、对世界负责，成为世界和平的稳定源和共同发展的推进器。\n习近平强调，中美两个大国打交道，第一位的是树立正确的战略认知，首先要回答好中美到底是对手还是伙伴这个管总的问题。中国的对外政策公开透明，战略意图光明磊落，保持着高度连续性和稳定性。我们聚焦做好自己的事情，通过进一步全面深化改革，不断完善和发展符合中国国情的中国特色社会主义制度。中国坚持走和平发展道路，在实现自身发展的同时，也愿同其他国家共同发展，携手构建人类命运共同体。\n习近平指出，中方对美政策保持着高度连贯性。尽管中美两国各自情况和中美关系都发生了很大变化，但是中方致力于中美关系稳定、健康、可持续发展的目标没有变，按照相互尊重、和平共处、合作共赢处理中美关系的原则没有变，坚定维护自身主权、安全、发展利益的立场没有变，赓续中美人民传统友谊的努力没有变。希望美方同中方相向而行，以积极理性的态度看待中国和中国发展，视彼此的发展为机遇而不是挑战，同中方一道，找到中美两个不同文明、不同制度、不同道路国家在地球上和平共处、共同发展的正确相处之道，推动中美关系保持稳定，在此基础上，争取好起来、向前走。\n沙利文转达拜登总统对习近平主席的问候，感谢习近平主席拨冗会见，表示美中元首旧金山会晤以来，双方认真落实两国元首共识，取得积极进展。我此次来华同王毅主任的战略沟通深入坦诚，富有实质性和建设性。我愿重申，美方不寻求打“新冷战”，不寻求改变中国体制，不寻求通过强化同盟体系反对中国，不支持“台湾独立”，无意同中国发生冲突。美方一个中国政策没有改变，无意将台湾作为遏制中国的工具。美方希望同中方继续保持战略性沟通，找到美中两国和平共存、美中关系持续发展的办法。拜登总统期待不久能有机会再次同习近平主席沟通。\n习近平请沙利文转达对拜登总统的问候，表示愿同拜登总统继续保持沟通，为中美关系掌舵领航。\n王毅参加会见。"
    },
    {
        "title": "李希会见柬埔寨副首相兼公务员部大臣",
        "content": "中共中央政治局常委、中央纪委书记李希29日在北京会见柬埔寨副首相兼公务员部大臣洪玛尼。\n李希表示，中柬是守望相助的好邻居、好伙伴，双边关系长期保持高水平发展。中方愿同柬方一道，共同落实好两党两国领导人达成的重要共识，加强战略沟通，深化治党治国经验交流，推动各领域务实合作，在国际和地区事务中加强协调配合，携手构建高质量、高水平、高标准的中柬命运共同体。李希还介绍了中共二十届三中全会以及全面从严治党和反腐败工作情况。\n洪玛尼高度评价中国共产党领导中国人民取得巨大发展成就，表示柬方坚定奉行对华友好政策，愿同中方赓续传统友好，加强公务员事务等领域合作，增进青年相知相亲，推动柬中关系更好发展。"
    },
    {
        "title": "《国家安全教育大学生读本》出版发行",
        "content": "为推动总体国家安全观进教材进课堂进头脑，由教育部和中央有关部门组织编写的马克思主义理论研究和建设工程重点教材《国家安全教育大学生读本》，已由高等教育出版社出版。\n2014年4月15日，习近平总书记在中央国家安全委员会第一次会议上，创造性提出总体国家安全观。10年来，以习近平同志为核心的党中央，把马克思主义国家安全理论同当代中国国家安全实践相结合、同中华优秀传统战略文化相结合，在新时代国家安全实践中不断深化理论创新。\n《国家安全教育大学生读本》是第一部全面系统阐释总体国家安全观的统编教材，是高等学校开设国家安全教育公共基础课的权威用书。全书由导论和10章构成。"
    },
    {
        "title": "弘扬教育家精神加强新时代高素质专业化教师队伍建设",
        "content": ""
    },
    {
        "title": "2024“一带一路”媒体合作论坛在成都举行",
        "content": ""
    },
    {
        "title": "中非共建“一带一路”合作迈上新台阶",
        "content": ""
    },
    {
        "title": "《中国的能源转型》白皮书今天发布",
        "content": ""
    },
    {
        "title": "前七个月社会物流需求稳定恢复",
        "content": ""
    },
    {
        "title": "国产大型客机迈入多用户多机队运营阶段",
        "content": ""
    },
    {
        "title": "中宣部授予高新连心桥党员服务队“时代楷模”称号",
        "content": ""
    },
    {
        "title": "第17届夏季残疾人奥林匹克运动会在法国巴黎开幕",
        "content": ""
    },
    {
        "title": "以军称在约旦河西岸开展军事行动巴武装组织称在杰宁等地与以军交火",
        "content": ""
    },
    {
        "title": "俄称在苏梅州炸毁乌军机库乌称波克罗夫斯克等地局势困难",
        "content": ""
    }
]