[
    {
        "title": "【活力中国】龙年春节消费热潮彰显中国经济活力",
        "content": ""
    },
    {
        "title": "李强主持召开国务院第三次全体会议讨论《政府工作报告》稿对做好开年工作进行动员",
        "content": ""
    },
    {
        "title": "我国春耕春管由南向北陆续展开",
        "content": ""
    },
    {
        "title": "热点地区增运力强服务确保旅客顺利返程",
        "content": ""
    },
    {
        "title": "《平“语”近人——习近平喜欢的典故》（第三季）今晚播出第二集",
        "content": ""
    },
    {
        "title": "【筑梦现代化共绘新图景·代表委员履职故事】梁倩娟：推进乡村振兴带动百姓增收",
        "content": ""
    },
    {
        "title": "第十四届全国冬季运动会在呼伦贝尔开幕",
        "content": ""
    },
    {
        "title": "春风行动已累计举办各类招聘活动1.8万场",
        "content": ""
    },
    {
        "title": "雨雪天气持续影响北方多地",
        "content": "雨雪天气持续影响北方多地，中央气象台今天（2月18日）将寒潮预警提升至橙色。\n受寒潮天气影响，今天，我国西北大部地区出现8—16℃的降温，局地降幅超过20℃，新疆部分地区出现大到暴雪，在阿勒泰青河县最低气温达到了-43.3℃。从昨天开始，沿天山地区阵风达到了11—13级。在连霍高速鄯善县境内，大风造成10多辆汽车挡风玻璃损坏，当地公安、消防等救援人员沿高速寻找被困车辆，截至今天中午，共转移救助被困人员1900多人。\n从昨天开始，甘肃河西等部分地区出现降雪，导致通往新疆的连霍、京新等高速公路有大量车辆和人员滞留甘肃酒泉境内。当地连夜开展多轮次除雪保畅作业，同时为沿途滞留司乘人员提供应急生活物资，安置滞留人员住宿。截至目前，酒泉市下辖敦煌、瓜州等地已妥善安置滞留人员超过4万人。随着天气逐渐好转，进入新疆的连霍、京新高速正逐步恢复。\n气象部门预计，20日前后，随着寒潮南下，江南、华南等地将陆续加入降温行列。专家提醒，由于近期南北天气变化较大，公众出行需适当添衣保暖。"
    },
    {
        "title": "春节假期1351.7万人次出入境同比增长2.8倍",
        "content": "2024年春节假期全国边检机关共验放中外出入境人员1351.7万人次，较2023年春节同期增长2.8倍，恢复至2019年春节同期的近九成。其中单日最高客流量出现在2月12日，达185.7万人次。"
    },
    {
        "title": "春节假期全国揽投快递包裹超17亿件",
        "content": "国家邮政局发布最新数据，今年春节长假2月10日至17日全国揽收快递包裹10.79亿件，日均揽收量与2023年春节假期相比增长145.2%；投递快递包裹6.41亿件，日均投递量与2023年春节假期相比增长82.1%。"
    },
    {
        "title": "春节期间全国治安秩序良好5108场大型活动顺利举行",
        "content": "春节期间，各地公安机关强化重点区域巡逻防控，加强景区安全隐患排查和治安秩序维护，做好恶劣天气交通应急管理。截至2月17日17时，全国社会大局稳定，刑事治安警情同比下降，5108场大型活动安全顺利举行。"
    },
    {
        "title": "国家中小企业发展基金累计完成投资项目超1400个",
        "content": "记者从财政部了解到，截至2023年底，国家中小企业发展基金累计投资36只子基金，投资金额达到478亿元，累计完成投资项目超1400个，其中投资种子期、初创期成长型中小企业金额占比达到70%以上。"
    },
    {
        "title": "1月末全国普惠型小微企业贷款余额同比增24.41%",
        "content": "金融监管总局最新数据显示，截至今年1月末，全国普惠型小微企业贷款余额29.91万亿元，同比增长24.41%。其中，信用贷款余额7.35万亿元，同比增长48.96%。近年来，信用贷款在普惠型小微企业贷款余额中的占比逐年上升。"
    },
    {
        "title": "16个耕地调查问题典型案例被通报",
        "content": "今天（2月18日），自然资源部通报2023年度全国国土变更调查专项督查中发现的典型问题，包括7个弄虚作假典型问题和9个因工作不认真、把关不严造成调查结果中耕地面积错误超过1000亩的典型，涉及15个省区市。"
    },
    {
        "title": "我国已成为世界上最大花卉生产国",
        "content": "记者从国家林草局了解到，目前我国花卉种植面积约150万公顷，从业人员超500万人，已成为世界上最大的花卉生产国。按规划，到2035年，我国将基本建成完备的花卉产业体系，力争年销售额超过7000亿元。"
    },
    {
        "title": "上海发布新一轮营商环境行动方案",
        "content": "今天（2月18日），上海发布新一轮营商环境行动方案，重点实施企业服务提升行动、区域标杆创新行动等“五大行动”，共安排150项任务举措，全面增强营商环境国际竞争力。"
    },
    {
        "title": "吉林40项新举措赋能振兴发展",
        "content": "今天（2月18日），吉林省聚焦经营主体需求，在企业开办、项目保障、审批便利、招投融资等方面，推出40项激励性政策措施，进一步激发市场活力，赋能振兴发展。2023年吉林省新登记经营主体61.88万户，同比增长14.0%。"
    },
    {
        "title": "贵州今天开展义务植树活动植树136万余株",
        "content": "今天（2月18日），贵州全省市县乡村同步举行2024年义务植树活动，共有16.77万人参加，植树136.97万株。"
    },
    {
        "title": "中老铁路春节期间进出口货运量达13万吨",
        "content": "春节期间，昆明海关累计监管验放经中老铁路进出口货运量达13万吨，货值超3亿元。中老铁路有效促进了中老两国以及“一带一路”共建国家间的经贸合作和文化交流。"
    },
    {
        "title": "2023年中非贸易额达2821亿美元",
        "content": "记者从商务部了解到，2023年，中非贸易额达到2821亿美元，同比增长1.5%。中国已连续15年保持非洲第一大贸易伙伴地位。中非贸易规模屡创新高，结构持续优化。"
    },
    {
        "title": "中国队夺得游泳世锦赛男女4×100米自由泳接力金牌",
        "content": "当地时间17日进行的2024年多哈游泳世锦赛男女4×100米自由泳接力决赛中，由潘展乐、王浩宇、李冰洁、余依婷组成的中国队自始至终保持领先，最终以3分21秒18的成绩夺得冠军，同时刷新亚洲纪录。这是本届世锦赛上中国队收获的第七枚游泳金牌。"
    },
    {
        "title": "第37届非盟峰会聚焦地区安全与发展",
        "content": "非洲联盟第37届首脑会议17日在位于埃塞俄比亚首都亚的斯亚贝巴的非盟总部开幕。峰会的核心议题聚焦地区安全局势、非洲大陆发展等。非盟轮值主席、科摩罗总统阿扎利·阿苏马尼表示，2023年对非洲来说是决定性的一年，非洲的声音在国际舞台上越发凸显。\n峰会开幕当天，与会非盟官员积极评价中非合作成果。"
    },
    {
        "title": "俄称完全控制阿夫杰耶夫卡乌军官员称多名乌军人员被俘",
        "content": ""
    },
    {
        "title": "以军密集轰炸加沙地带多地巴武装人员向以南部发射火箭弹",
        "content": "以色列军方17日称，以军继续在加沙地带南部汗尤尼斯等地推进，打击了巴勒斯坦伊斯兰抵抗运动（哈马斯）多个目标。在此前攻入的汗尤尼斯纳赛尔医院，以军抓捕约100名巴勒斯坦人。以色列总理内塔尼亚胡17日称，以军军事行动将继续，以军部队将进入加沙地带南部城市拉法。\n据巴勒斯坦加沙地带卫生部门17日发布的消息，以军当天密集轰炸拉法和加沙地带中部多地，造成大量人员伤亡。同一天，巴武装人员从加沙地带向以色列南部发射了火箭弹。"
    },
    {
        "title": "以民众再次举行抗议活动要求停火",
        "content": "17日，数千名以色列民众再次在特拉维夫举行抗议，要求以色列政府在加沙地带停火，让被扣押人员获释回家。部分抗议者要求以色列现任政府下台。\n另据美国媒体日前援引美官员的话报道说，美国正准备向以色列提供数千万美元军火。"
    },
    {
        "title": "！！！这一行是错误的！！！",
        "content": ""
    }
]