[
    {
        "title": "习近平同沙特王储通电话",
        "content": ""
    },
    {
        "title": "习近平同毛里求斯总统就中毛建交50周年互致贺电",
        "content": ""
    },
    {
        "title": "牢记统帅嘱托矢志强国强军——习近平主席视察文昌航天发射场在全军引起热烈反响",
        "content": "中共中央总书记、国家主席、中央军委主席习近平12日在文昌航天发射场视察时强调，要强化使命担当，勇于创新突破，全面提升现代化航天发射能力，努力建设世界一流航天发射场。习主席的重要讲话，让全军官兵备受激励和鼓舞。大家表示，要认真学习贯彻习主席重要讲话精神，瞄准实现党在新时代的强军目标拼搏进取，锚定全面建成世界一流军队奋力攻坚，书写强国强军更加壮丽的诗篇。\n12日下午，习主席来到文昌航天发射场。在发射塔架前，习主席结合展板听取发射场基本情况、执行任务情况和后续发展规划汇报，察看发射塔架等设施设备，对发射场取得的成绩表示肯定。\n习主席还依次来到航天器总装测试厂房和火箭水平测试、垂直总装测试厂房，详细了解有关任务准备情况并亲切接见发射场官兵代表。习主席强调，要大力弘扬“两弹一星”精神、载人航天精神，坚持面向世界航天发展前沿、面向国家航天重大战略需求，强化使命担当，勇于创新突破，全面提升现代化航天发射能力，努力建设世界一流航天发射场。\n党的十八大以来，在以习近平同志为核心的党中央坚强领导下，中国航天事业不断攀登高峰、刷新高度：神舟腾空、天舟穿梭、嫦娥奔月、北斗组网、天问探火，浩瀚宇宙见证越来越多的中国奇迹。习主席强调，按照既定部署，今年我国将完成空间站建造任务，天舟四号、五号货运飞船和问天、梦天实验舱将从文昌航天发射场发射升空。要精心准备、精心组织、精心实施，确保发射任务圆满成功。\n习主席的深情牵挂，是全军官兵奋进强军的不竭动力。官兵们表示，要牢记统帅嘱托，矢志建功立业，不断提升实战化训练水平，以实际行动迎接党的二十大胜利召开。"
    },
    {
        "title": "【央视快评】努力建设世界一流航天发射场",
        "content": ""
    },
    {
        "title": "栗战书同俄罗斯联邦委员会主席举行会谈",
        "content": ""
    },
    {
        "title": "全国政协召开双周协商座谈会围绕“加快发展普惠托育服务体系”协商议政",
        "content": ""
    },
    {
        "title": "上海：同心抗疫坚持“动态清零”总方针不动摇",
        "content": "作为拥有2500万人口的超大型城市，上海当前的疫情防控正处在最紧要的关键阶段。以习近平同志为核心的党中央对上海疫情防控工作高度重视。贯彻落实中央精神，上海各级干部群众团结一心，全国兄弟省市八方支援，将坚决打赢这场疫情防控阻击战。\n昨天（4月14日），上海新增治愈出院本土确诊病例543例，当日解除医学观察的本土无症状感染者8070例。截至4月15日9时，已累计排查到在沪密切接触者317115人，均已落实管控。\n疫情发生以来，上海深入贯彻习近平总书记重要指示精神，按照党中央、国务院决策部署，坚持“动态清零”总方针不犹豫不动摇，以刻不容缓的紧迫感，以决战冲锋的执行力，全力以赴加快疫情处置。\n发挥我国集中力量办大事的制度优势，有关部委和兄弟省市驰援上海。目前市级层面已经建立6个大型方舱基地，方舱医院总床位数27万张。多省市为上海提供防疫和保障物资。\n瞄准实现社会面清零这个目标，上海全市共有71.9万名党员向社区报到，在33.6万个楼栋、队组建立党组织，助力解决群众基本物资需求，打通物流配送的堵点，共筑抗疫钢铁长城，阻断疫情扩散蔓延。\n聚焦疫情防控的关键环节，上海正进一步加强全市资源统筹力度，进一步加快方舱医院建设，畅通出院流程，争取尽早实现出院数大于入院数的正向循环。同时，各级政府部门全力抓好民生保障，优化完善供应体系，加大主副食品和生活物资的调运，解决群众就医配药等切实需求，增强市民群众抗击疫情的信心决心，形成攻坚克难、同心抗疫的强大合力。"
    },
    {
        "title": "中共中央宣传部中央国家安全委员会办公室关于认真组织学习《总体国家安全观学习纲要》的通知",
        "content": ""
    },
    {
        "title": "《总体国家安全观学习纲要》出版发行",
        "content": ""
    },
    {
        "title": "第七个全民国家安全教育日各地多种形式普及国家安全知识",
        "content": ""
    },
    {
        "title": "助力稳增长一季度金融政策持续发力",
        "content": ""
    },
    {
        "title": "中国人权研究会发布《反亚裔种族歧视甚嚣尘上坐实美国种族主义社会本质》研究报告",
        "content": "中国人权研究会今天（4月15日）发布《反亚裔种族歧视甚嚣尘上坐实美国种族主义社会本质》研究报告。报告揭示出亚裔美国人同非洲裔、拉美裔、原住民一样，在享有和实现人权的诸多方面受到有形无形的歧视和侵害。\n报告系统论述亚裔从历史延续到现在的种族歧视遭遇，深刻揭示了反亚裔种族歧视甚嚣尘上的原因，包括美国政客对新冠肺炎疫情的种族主义操弄、美国白人至上的种族结构与社会氛围、亚裔“模范少数族裔”标签的羁绊、美国种族关系的对立、美国政客破坏中美关系的政治诱因。\n报告指出，后疫情时代即便美国社会对亚裔整体的种族歧视可能会有所消退，但在美国政客的反华政治操弄影响下，针对华裔群体的种族攻击反而可能会愈演愈烈。这不得不引起我们的隐忧和警惕，也需要国际社会持续关注。"
    },
    {
        "title": "国家卫生健康委通报最新疫情",
        "content": ""
    },
    {
        "title": "乌基辅等多地发生爆炸俄称“莫斯科”号沉没",
        "content": ""
    },
    {
        "title": "全球累计新冠确诊病例超5亿例",
        "content": ""
    },
    {
        "title": "委内瑞拉政府纪念挫败政变20周年",
        "content": ""
    }
]