[
    {
        "title": "《求是》杂志发表习近平总书记重要文章《促进我国社会保障事业高质量发展、可持续发展》",
        "content": ""
    },
    {
        "title": "【奋进新征程建功新时代·走进老区看新貌】让老区人民过上好日子",
        "content": "习近平总书记指出，革命老区是党和人民军队的根，我们不能忘记我们是从哪里走来的，永远都要从革命历史中汲取智慧和力量。党的十八大以来，习近平总书记多次深入革命老区考察调研，就革命老区振兴发展作出一系列重要指示，提出一系列明确要求。老区人民牢记总书记嘱托，赓续红色血脉，凝聚奋进力量，如期打赢脱贫攻坚战，全面建成小康社会，接续推进乡村振兴。一个个革命老区旧貌换新颜，产业兴旺、生态优美、人民幸福的新时代画卷在红色沃土上徐徐展开。系列报道《奋进新征程建功新时代》今天（4月16日）推出《走进老区看新貌》，我们首先走进充满红色记忆的江西。当地干部群众传承红色基因，奋力走好新时代长征路，不断实现革命老区振兴发展的新跨越。\n神山村地处井冈山腹地，眼下，这里的千亩杜鹃花花开正艳，数百亩高山茶园也进入采摘旺季。然而，这个风景秀美的山村，多年前还是一派贫困荒芜。\n当时的神山村，是江西不少革命老区贫困的缩影。以赣南等原中央苏区为代表的革命老区，覆盖了江西50多个县市的2200多万人口。这片土地上，铸就了井冈山精神和苏区精神，承载着中国共产党人的初心和使命，但基础设施不完备、产业基础薄弱等“穷根”，却严重制约着当地发展。\n党的十八大以来，习近平总书记两次赴江西考察，从巍巍井冈山到滔滔于都河，老区群众始终是总书记心中的牵挂，他深情地说，中国共产党的初心就是为人民谋幸福、为民族谋复兴，党中央想的就是千方百计让老百姓都能过上好日子。\n十年来，中央和江西省累计为革命老区安排各类资金9000多亿元，选派中央单位和国家机关干部对口支援江西的苏区县，通过部际联席会议协调重大事项110多个。江西省还成立工作专班，不断加大政策、项目、资金等方面的帮扶力度。2017年，革命圣地井冈山在全国率先脱贫摘帽，神山村也过上了幸福小康生活。\n昔日星火燎原地，如今旧貌换新颜。\n十年来，老区基础设施建设焕然一新。累计改造农村危旧房屋105万户，解决农村安全饮水1300多万人，新改建电力线路12.6万公里、农村公路6.3万公里。昌赣、赣深高铁建成通车，赣南等原中央苏区全面进入高铁时代。在红色故都瑞金，瑞金机场主体工程预计年底完工，明年试飞通航。\n优化产业布局，扩大高水平开放，老区高质量发展不断迈出坚实步伐。作为“一带一路”建设重要节点，赣州国际陆港现已开通5条铁海联运班列线路，覆盖中亚五国及欧洲二十多个国家。\n2021年，赣南等原中央苏区省级产业集群达56个，营业收入超1.6万亿元。以有色金属、电子信息、家居制造等为代表的千亿产业加速崛起。\n2021年，赣南等原中央苏区GDP占江西全省比重为28.6%，比2011年提高15.2个百分点；规模以上工业实现营业收入4500亿元，是2011年的2.47倍；城镇居民人均可支配收入和农村人均可支配收入年均增速高于全国、全省年均增长水平。"
    },
    {
        "title": "韩正在河北雄安新区调研并主持召开座谈会",
        "content": ""
    },
    {
        "title": "神舟十三号载人飞船返回舱成功着陆飞行任务取得圆满成功",
        "content": "今天（4月16日）9时56分，神舟十三号载人飞船返回舱在东风着陆场成功着陆，执行飞行任务的航天员翟志刚、王亚平、叶光富安全顺利出舱，身体状态良好，神舟十三号载人飞行任务取得圆满成功。\n9时06分，北京航天飞行控制中心通过地面测控站发出返回指令，神舟十三号载人飞船轨道舱与返回舱成功分离。此后，飞船返回制动发动机点火，返回舱与推进舱分离。\n返回舱成功着陆后，担负搜救回收任务的搜救分队及时发现目标并第一时间抵达着陆现场。返回舱舱门打开后，医监医保人员确认航天员身体健康。\n神舟十三号载人飞船于2021年10月16日从酒泉卫星发射中心发射升空，随后与天和核心舱对接形成组合体，3名航天员进驻核心舱，进行了为期6个月的驻留，创造了中国航天员连续在轨飞行时长新纪录。航天员在轨飞行期间，先后进行了2次出舱活动，开展了手控遥操作交会对接、机械臂辅助舱段转位等多项任务，还进行了2次“天宫课堂”太空授课等科普活动。神舟十三号载人飞行任务的圆满成功，标志着空间站关键技术验证阶段任务圆满完成，中国空间站即将进入建造阶段。\n今天17时05分，圆满完成神舟十三号载人飞行任务的航天员翟志刚、王亚平、叶光富乘坐任务飞机平安抵达北京。3名航天员抵京后将进入医学隔离期，进行全面的医学检查和健康评估，并安排休养。"
    },
    {
        "title": "一季度我国投资实现良好开局",
        "content": ""
    },
    {
        "title": "上海坚持动态清零做好生活物资供应",
        "content": ""
    },
    {
        "title": "【新闻特写】守望相助共同守“沪”",
        "content": ""
    },
    {
        "title": "国家卫生健康委通报最新疫情",
        "content": ""
    },
    {
        "title": "俄称将扩大对基辅相关目标的打击",
        "content": ""
    },
    {
        "title": "美国新冠肺炎累计确诊病例超8061万例",
        "content": ""
    }
]